<br><br>
<font size="-2" color="#aa0000">2009-04-09</font><br>
<font size="-1">Внимание! 9 апреля 2009 до 17:00 по МСК в связи с тех. работами возможны проблемы с дозвоном к нам в офис. Перезвоните пожалуйста после 17:00.</font> 
	<br><br>
<font size="-2" color="#aa0000">2009-03-30</font><br>
<font size="-1">Новый телефон нашего офиса  <a href="news.php">Подробнее...</a></font> 
	<br><br>
<font size="-2" color="#aa0000">2009-03-20</font><br>
<font size="-1">Финансовые результаты работы по номерам в коде 8-809 <a href="news.php">Подробнее...</a></font> 
	