<?php 
$pos1 = '155';
$t1 = 'И';
$t2 = 'спользуй свой шанс';
$t3 = 'BuySell <br> Project <br> Биржа';
$t4 = 'Узнать ещё';
$t5 = 'Войти';
$t6 = 'Регистрация';
$t7 = 'Рынок';
$t8 = 'СОЗДАТЬ АККАУНТ';
$t9 = 'Тип лицевого счета <span class = "comment"> - Торгуйте как личность </span>';
$t10 = 'Тип корпоративного счета <span class = "comment"> - Торгуйте от имени своего бизнеса </span>';
$t11 = 'Адрес электронной почты';
$t12 = '<strong> Пароль </strong> <span class = "comment"> (требуется <span style = "font-style: italic;"> Надежный </span> пароль длиной не менее 12 символов)</span> ';
$t13 = 'Создать аккаунт';
$t14 = 'Уже есть аккаунт? <a href="login"> Войти в систему </a> <br><br> Мы стремимся соблюдать все применимые правила, которые помогают предотвращать, обнаруживать и устранять незаконное поведение клиентов и разработчиков виртуальных активов при использовании торговли в BuySell Project. платформа или любые другие услуги проекта BuySell. ';
$t15 = 'Мы обязуемся соблюдать все применимые правила, которые помогают предотвращать, обнаруживать и устранять незаконное поведение клиентов и разработчиков виртуальных активов при использовании торговой платформы BuySell Project или любых других услуг BuySell Project.';


?>