<?php include('include/header.php'); ?>

 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Готовые фирмы </p>






<p align="center"><strong> Готовые фирмы </strong></p>
<p>&nbsp; </p>
<p>Наши готовые фирмы (ООО) позволят Вам начать работу сразу, не дожидаясь окончания длительных процедур государственной регистрации новой организации в ФНС. Все риски и хлопоты, связанные с регистрацией и последующим получением сопутствующих документов, Вы полностью перекладываете на наши плечи. Мы предлагаем &quot;чистые&quot; фирмы, не обремененные долгами и &quot;историей&quot;.</p>
<p>&nbsp;</p>
<p><strong>Готовые фирмы без расчетного счета - от 45000 руб.</strong></p>
<p><strong>  Готовые фирмы с расчетным счетом - от 100000 руб.<!--font color="#ff0000">*</font--></strong></p>
<p><strong><font color="#ff0000"></font></strong></p><br>
Звоните +7 (495) 504-31-62
<p>&nbsp;</p>
<!--p><font color="#ff0000">*</font> - стоимость действительна для фирм, с расчетным счетом и подключенным интернет-банком в "2Т Банк" (в качестве бонуса прилагается корпоративная банковская карта); стоимость фирм со счетами в других банках может отличаться от указанной.
</p-->
<p><strong> &nbsp;</strong></p>
<?php include('include/footer.php'); ?>
