<?php include('include/header.php'); ?>

 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Регистрация ИП </p>
	<table cellpadding=0 cellspacing=0 width=100% height=100%>
	<tr><td class=BL id=J>


<p>
 Статус индивидуального предпринимателя даст вам возможность заниматься любым, не запрещенным законом, видом предпринимательской деятельности, заключать договоры от своего имени, совершать любые законные сделки, нанимать работников и т.д. </p>
 <p>Для того чтобы зарегистрироваться в качестве индивидуального предпринимателя, вам нет необходимости иметь Уставной капитал, юридический адрес или расчетные счета в банке. Регистрация в качестве ИП занимает намного меньше времени, да и сама процедура значительно проще, чем регистрация юридических лиц. </p>
 <p>Для того чтобы пройти регистрацию в качестве ИП, от вас потребуется: </p>
 <ul>
   <li><span>Заказать услугу в нашей компании; </span></li>
   <li><span>Предоставить паспорт гражданина РФ с пропиской в Москве или нотариальный перевод паспорта иностранного гражданина с видом на жительство или разрешением на временное проживание в Москве.
</span></li>
 <li><span>Гражданам РФ необходимо также предоставить свидетельство ИНН (при наличии) или сам идентификационный номер из 12 цифр. 
</span> </li>
 </ul>
 <p>На данный момент регистрацией индивидуальных предпринимателей в Москве занимается Федеральная налоговая служба в лице Инспекции ФНС №46. </p>
 <p>По закону, регистрация индивидуального предпринимателя должна занимать не более пяти рабочих дней. Однако приставка «не более» вовсе не означает, что документы, подтверждающие регистрацию вас в качестве индивидуального предпринимателя, вам выдадут раньше, например в 3-х или 4-хдневный срок. Регистрирующие органы почти всегда оставляют за собой все пять рабочих дней. Так что, фактически, процедура регистрации займет у вас ровно неделю. </p>
 <p>По прошествии этого срока, регистрирующий орган обязан выдать вам на руки либо мотивированный отказ, либо следующие документы, подтверждающие регистрацию в качестве ИП: </p>
 <ul>
   <li><span>Свидетельство о прохождении физическом лицом государственной регистрации в качестве ИП; </span></li>
   <li><span>Выписку из ЕГРИП – единого государственного реестра индивидуальных предпринимателей.</span></li>
 </ul>
 <p>&nbsp;</p>
 <p> <strong>Регистрация в качестве ИП: базовый набор услуг 
 
 <!--
 
 
 - <?php  if (isAction()) { include("html_gall/actionprice.php"); } else echo '2500';?>р
 
  -->
 
 </strong>
 
 
 <!--
 <font color="#FF0000">*</font> 
  -->
  
  
 </p>
 <p>Включает:</p>
 <ul>
   <li><span>Предварительная консультация ; </span></li>
   <li><span>Подготовка заявления в ИФНС №46 с необходимыми приложениями; </span></li>
   <li><span>Подготовка квитанции на оплату государственной пошлины;</span></li>
 </ul>
 <p>&nbsp; Дополнительные услуги:</p>
<!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р. </span></li-->
<li><span>Переход на УСН – бесплатно.</span></li>
<li><span>Получение патента - от 1000р.</span></li>


 <p>&nbsp; </p>
 <p> <strong>Регистрация в качестве ИП: расширенный набор услуг</strong></p>
 <p><strong> 
 
<!-- -       <?php  if (isAction()) { echo 1500 + GetFromFile("html_gall/actionprice.php"); } else echo '5500';?>
       р
-->      
	   </strong> </p>
 <p>Включает:</p>
 <ul>
   <li><span>Предварительная консультация ; </span></li>
   <li><span>Подготовка заявления в ИФНС №46 с необходимыми приложениями; </span></li>
   <li><span>Подготовка квитанции на оплату государственной пошлины;</span></li>
   <li><span>Сопровождение в ИФНС №46 и получение документов по доверенности; </span></li>
 </ul>
 <p>&nbsp; Дополнительные услуги:</p>
 <!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р. </span></li-->
 <li><span>Переход на УСН – бесплатно.</span></li>
<li><span>Получение патента - от 1000р.</span></li>



 <p>&nbsp; </p>
 <p> <strong>Регистрация в качестве ИП: «под ключ»

<!-- 
  - <?php  if (isAction()) { echo 3000 + GetFromFile("html_gall/actionprice.php"); } else echo '5500';?>р

 -->

  </strong> </p>
 <p>Включает:</p>
 <ul>
   <li><span>Предварительная консультация ; </span></li>
   <li><span>Подготовка заявления в ИФНС №46 с необходимыми приложениями; </span></li>
   <li><span>Подготовка квитанции на оплату государственной пошлины;</span></li>
   <li><span>Сопровождение в ИФНС №46 и получение документов по доверенности; </span></li>
   <li><span>Получение кодов статистики (необходимы для открытия р/с в банке); </span></li>
   <li><span>Изготовление печати на автоматической оснастке.</span></li>
 </ul>
 <p>&nbsp; Дополнительные услуги:</p>
 <!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р. </span></li-->
 <li><span>Переход на УСН – бесплатно.</span></li>
<li><span>Получение патента - от 1000р.</span></li>


 <p>&nbsp; </p>
 <p> <strong>Регистрация в качестве ИП без личного посещения налоговой инспекции: «под ключ» 
 
 <!--
 - <?php  if (isAction()) { echo 3000 + GetFromFile("html_gall/actionprice.php"); } else echo '5500';?>р
  -->
 
 </strong> </p>
 <p>Включает все основные и дополнительные услуги из обычного пакета «под ключ» за одним исключением:</p>
 <ul> вместо услуги
   <li><span>Сопровождение в ИФНС №46 и получение документов по доверенности; </span></li>
   включает услугу
   <li><span>Подача документов в ИФНС №46 по доверенности  (готовые документы высылаются из ИФНС №46 почтой на домашний адрес индивидуального предпринимателя); <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;или<br>


Подача документов в ИФНС №46 без личного визита заявителя (через нотариуса, оплачивается отдельно ~5500р.);</span></li>
 </ul>





 <p>&nbsp; </p>
 <p> <strong>Регистрация в качестве ИП: «Премиум»
 
 <!--
  - <?php  if (isAction()) { echo 6000 + GetFromFile("html_gall/actionprice.php"); } else echo '5500';?>р
   -->
  
  </strong> </p>
 <p>Включает:</p>
 <ul>
   <li><span>Предварительная консультация ; </span></li>
   <li><span>Подготовка заявления в ИФНС №46 с необходимыми приложениями; </span></li>
   <li><span>Подготовка квитанции на оплату государственной пошлины;</span></li>
   <li><span>Сопровождение в ИФНС №46 и получение документов по доверенности; </span></li>
   <li><span>Получение кодов статистики (необходимы для открытия р/с в банке); </span></li>
   <li><span>Изготовление печати на автоматической оснастке.</span></li>


   <li><span>Открытие расчетного счета в банке;</span></li>
   <li><span>Уведомление налоговой и фондов об открытии расчетного счета;</span></li>
 </ul>
 <p>&nbsp; Дополнительные услуги:</p>
  <li><span>Переход на УСН – бесплатно.</span></li>
  <li><span>Получение патента - от 1000р.</span></li>


<br>
<br>
  
 
 
 <p>Дополнительно оплачиваются: <br> 
   - государственная пошлина за регистрацию в качестве индивидуального предпринимателя (800р.).<br>
   - услуги нотариуса (если ИП лично не присутствует при подаче регистрационных документов) </p>
 <p><a href="kvitanciya.rtf">Квитанция для оплаты через банк</a> </p>
 
<!-- 
 <p><font color="#FF0000">*</font> Цена снижена в рамках специальной акции.</p>
 --> 
 
 <p>&nbsp; </p>
 <p>&nbsp;      </p></td></tr>
	</table>


<?php include('include/footer.php'); ?>
