<?php include('include/header.php'); ?>

 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Ликвидация ООО </p>





<p></p>

<p>В связи с крайне высокой стоимостью и забюрократизированностью официального прекращения деятельности юридических лиц, предлагаем Вам воспользоваться нашими альтернативными предложениями.</p>
<p>&nbsp;</p>
<p>Безвозмездная передача бизнеса новым собственникам (оплачивается только переоформление).</p><br>

<p>Смена Генерального директора (ЕИО) и участников организации - 29500р.; срок 4 недели;</p>
<p>Дополнительно возможны:<br>
  - смена адреса (как в пределах Москвы, так и в другие регионы) - от 9000р.;<br>
  - смена наименования - 1000р.;</p>
<p>Необходимые документы для заказа:<br>
  - Свидетельство о государственной регистрации (ОГРН);<br>
  - Свидетельство о постановке на налоговый учёт (ИНН);<br>
  - Устав с отметкой ИФНС;<br>
  - Печать</p>
<p>&nbsp;</p>
<p>Результатом нашей работы будут являться документы, подтверждающие произведенную смену директора и участников. </p><br>

<p>Реорганизация (присоединение) в любом регионе РФ - от 60000р.; срок до 6 месяцев;</p>
<p>Необходимые документы для заказа:<br>
  - Реквизиты организации;<br>
  - Копия паспорта Генерального директора</p><br>

<p>Результатом реорганизации (присоединения) будут являться документы, подтверждающие прекращение деятельности организации.</p>
<p>________________________________________<br>
  * - Все цены действительны только для организаций, стоящих на учете в Москве. Стоимость для организаций из других регионов договорная, определяется индивидуально.<br>
  ** - Стоимость наших услуг может быть выше, в случае если данные в ЕГРЮЛ или учредительные документы организации содержат ошибки.<br>
</p>
<p>&nbsp; </p>
<?php include('include/footer.php'); ?>
