<?php include('include/header.php'); ?>
 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Подготовка отчетности для юридических лиц и индивидуальных предпринимателей на упрощенной системе налогообложения
 </p>
	<table cellpadding=0 cellspacing=0 width=100% height=100%>
	<tr><td class=BL id=J>


<p>
</p>
<p><a  href="javascript:inver_mod('Whyooo')">Юридические лица</a></p>
<p><a  href="javascript:inver_mod('Whyzao')">Индивидуальные предприниматели</a></p>




<div ID="Whyooo" style="display:none;" >
Во всех случаях, (независимо от наличия наемных сотрудников), организация, применявшая УСН в 2012 г., обязана представить в ИФНС (по почте, лично, либо в электронном виде) «Налоговую декларацию по налогу, уплачиваемому в связи с применением упрощенной системы налогообложения» за 2012 г. и произвести уплату налога в срок до 31 марта 2013 г.
<br>
<br>


</div>





<div ID="Whyzao" style="display:none;" >
Во всех случаях, (независимо от наличия наемных сотрудников), индивидуальный предприниматель, применявший УСН в 2012 г., обязан представить в ИФНС (по почте, лично, либо в электронном виде) «Налоговую декларацию по налогу, уплачиваемому в связи с применением упрощенной системы налогообложения» за 2012 г. и произвести уплату налога в срок до 30 апреля 2013 г.<br>
<br><br>


</div>

<table>
<tr>
    <td colspan="2"><p align="center"><strong> Налоговая отчетность		</strong></p></td>
    </tr>
  <tr>
    <td>Подготовка декларации по единому налогу на УСН:</td>
    <td>(руб.)</td>
  </tr>
  <tr>
    <td>нулевая -</td>
    <td>1 500,00</td>
  </tr>
  <tr>
    <td>до 30 документов - </td>
    <td>3 500,00</td>
  </tr>
  <tr>
    <td>до 100 документов -</td>
    <td>6 000,00</td>
  </tr>
  <tr>
    <td>до 300 документов -</td>
    <td>12 000,00</td>
  </tr>
  <tr>
    <td>до 500 документов -</td>
    <td>18 000,00</td>
  </tr>
  <tr>
    <td>свыше 500 документов -</td>
    <td>договорная</td>
  </tr>



<tr>
    <td colspan="2"><p align="center"><strong> Составление книги учета доходов и расходов (в электронной форме, в выводом на печать)</strong></p></td>
    </tr>
  <tr>
    <td>Подготовка книги учета доходов и расходов:</td>
    <td>(руб.)</td>
  </tr>
  <tr>
    <td>нулевая -</td>
    <td>500,00</td>
  </tr>
  <tr>
    <td>до 30 документов - </td>
    <td>1 500,00</td>
  </tr>
  <tr>
    <td>до 100 документов -</td>
    <td>3 000,00</td>
  </tr>
  <tr>
    <td>до 300 документов -</td>
    <td>6 000,00</td>
  </tr>
  <tr>
    <td>до 500 документов -</td>
    <td>9 000,00</td>
  </tr>
  <tr>
    <td>свыше 500 документов -</td>
    <td>договорная</td>
  </tr>


<tr>
    <td colspan="2"><p align="center"><strong> <br>Отчетность во внебюджетные фонды (ФСС, ПФ)		</strong></p></td>
    </tr>
  <tr>
    <td>От 950р. за отчетный период.</td>
    <td></td>
  </tr>

</table><br>
<br>


	  </td></tr>
	  
	  
   <tr>
    <td class=BL >
	  <p><strong>Пример</strong> расчета стоимости "нулевой"<font color="#FF0000">*</font> отчетности для индивидуального предпринимателя на упрощенной системе налогообложения без работников:
</p>
	  <p>1. Подготовка "нулевой" налоговой декларации по единому налогу, уплачиваемому в связи с применением упрощенной системы налогообложения - 1500р.;
        <br>
        2. Подготовка книги учета доходов и расходов - 500р.;
        <br>
        Итого: 2000р.
</p>
	  <p>Для подготовки "нулевой" отчетности, от вас, кроме паспортных данных, дополнительно потребуются регистрационные номера в Пенсионном фонде, Фонде обязательного медицинского страхования, ИНН, оплаченные квитанции на уплату взносов в Пенсионный фонд и Фонд обязательного медицинского страхования, информационное письмо Росстата/Мосгорстата. <br>
	    Стандартный срок подготовки "нулевой" отчетности - 1 рабочий день. <br>
        <br>
    
        <font color="#FF0000">*</font> - подается, в случае полного отсутствия предпринимательской деятельности в отчетный год <br>
        <br>
	    
	      </p></td>
  </tr>

	</table>


<?php include('include/footer.php'); ?>
