<?php include('include/header.php'); ?>

 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Регистрация ООО/ЗАО </p>
	<table cellpadding=0 cellspacing=0 width=100% height=100%>
	<tr><td class=BL id=J>


<p>
 На данный момент наиболее простым и рациональным способом создания собственной фирмы (компании/предприятия) является регистрация ООО (общества с ограниченной ответственностью).</p>
<p>Однако в определенных случаях имеет смысл отдать предпочтение регистрации ЗАО (закрытого акционерного общества) - к примеру, если предполагается частая смена состава участников общества. В ЗАО смена состава участников-акционеров не требует внесения изменений в официальные документы общества.</p>
<p>Обратите внимание, что для  регистрации  ООО для граждан РФ необходимо предоставить свидетельство ИНН или сам его номер (при наличии). </p>
<p><a  href="javascript:inver_mod('Whyooo')">Подробнее об ООО</a></p>
<p><a  href="javascript:inver_mod('Whyzao')">Подробнее о ЗАО</a></p>
<p><a  href="javascript:inver_mod('regooo')">Регистрация ООО</a></p>
<p><a  href="javascript:inver_mod('regzao')">Регистрация ЗАО</a></p>
<div ID="Whyooo" style="display:none;" >
<p>Для того чтобы открыть ООО, не обязательно иметь партнеров, общество с ограниченной ответственностью может организовать и одно лицо. </p>
<p>ООО являются такими популярными в связи с тем, что соучредители (или учредитель) не становятся ответчиками по обязательствам своего общества, но и открытое ими общество не отвечает по обязательствам отдельных соучредителей. Цели, которые ставит перед собой общество, а также виды деятельности – целиком на усмотрении учредителей, главное чтобы они не противоречили действующему законодательству. </p>
<p>Учредители ООО (Общества с ограниченной ответственностью) не отвечают своим личным имуществом по обязательствам Общества и несут риски только в пределах своего вклада в Уставной капитал (фонд). Это, а также довольно простая система управления и небольшой размер (сегодня это - 10&nbsp;000 рублей) Уставного капитала делают ООО одной из самых востребованных форм начала бизнеса. <br>
  Для регистрации ООО требуется только желание, паспорт и  название для будущего общества. Все остальное выполнят профессиональные специалисты. </p>
<p>Мы оформляем все необходимые документы, которые позже заказчику потребуется только подписать. Наши специалисты качественно и в срок выполнят всю необходимую работу по подбору юридического адреса для вашей компании и по оформлению документов, соответствующих требованиям, предъявляемым действующим законодательством и государственными органами. </p>
<p>Также, по желанию заказчика, может быть произведена подготовка всей необходимой документации для последующей самостоятельной регистрации общества в государственных органах. Это обойдется заказчику дешевле в финансовом отношении, но более хлопотно в вопросах времени и нервов. На практике наиболее применима следующая форма отношений: заказчик далает заказ – мы заказ в срок выполняем, что называется &quot;под ключ&quot;. Какие бы не появились проблемы и трудности, выполнение заказа производится от начала и вплоть до того времени, пока вы не получите зарегистрированное ООО в пользование. Специалисты нашей организации выполнят весь спектр работ для того, чтобы вы начали заниматься своим бизнесом как можно быстрее. </p>
</div>
<div ID="Whyzao" style="display:none;" >
<p>Закрытым акционерным обществом называется общество, уставной фонд (капитал) которого распределен между чётко установленным кругом лиц – акционерами ЗАО. Участники ЗАО не могут свободно передавать или продавать свои акции третьим лицам, поскольку каждый акционер ЗАО обладает преимущественным правом их покупки. Количество акционеров закрытого акционерного общества ограничено 50, минимальная сумма уставного фонда (капитала) для ЗАО в настоящее время – 10&nbsp;000 рублей. </p>
<p>Высшим органом управления в ЗАО является общее собрание участников – акционеров. Общее руководство деятельностью ЗАО осуществляет совет директоров. Его функции также может осуществлять и общее собрание акционеров. Текущее управление деятельностью закрытого акционерного общества осуществляет единоличный исполнительный орган в лице директора или генерального директора. Помимо директора, возможно существование коллегиального исполнительного органа в лице дирекции или правления общества. Директор и правление общества подотчетны совету директоров и общему собранию акционеров. </p>
<p>Для регистрации ЗАО Вам потребуется помощь специалистов. Наша компания предлагает Вам полный комплекс услуг по регистрации ЗАО. </p>
<p>Для того, чтобы зарегистрировать ЗАО, нужно: </p>
<ul>
  <li>Придумать название акционерному обществу. </li>
  <li>Подготовить сведения об экономической деятельности общества. </li>
  <li>Предоставить юридический адрес. Если такового у вас нет, мы готовы предоставить Вам наш адрес. </li>
  <li>Предоставить сведения об уставном фонде (капитале) ЗАО – его размер, способ формирования, количестве и стоимости акций, их распределении между акционерами. </li>
  <li>Предоставить информацию о руководстве и главном бухгалтере ЗАО – паспортные данные и ИНН (если есть). </li>
  <li>Предоставить данные об акционерах (физических и/или юридических лицах).</li>
</ul>
<p> Наши специалисты помогут Вам вовремя подготовить весь пакет документов, окажут профессиональную помощь на всех этапах регистрации, помогут Вам при решении любых вопросов. </p>
<p>Если Вы хотите самостоятельно провести процедуру регистрации, например, из-за ограниченности вашего бюджета, мы предлагаем Вам специальную услугу – подготовку документов для самостоятельной регистрации. </p>
<p>Успешная деятельность ЗАО начинается с его успешной регистрации. Ждем Вас у нас в офисе.</p>

</div>


<div ID="regooo" style="display:none;" >
<h3 align="center">Регистрация ООО на Ваш адрес: </h3>
<p><strong>Базовый набор услуг 

<!--
 - 3000р. 
  -->
 
 </strong></p>
Включает:
 <ul>

  <li><span>Предварительная консультация </span></li>
  <li><span>Подготовка полного комплекта документов </span></li>
  <li><span>Подготовка квитанции для оплаты государственной пошлины </span></li>
 </ul>

<p>&nbsp;</p>
<p><strong>Расширенный  набор услуг 

<!--
 - 4500р. 
  -->
 
 </strong></p>

Включает:
<em>базовый набор услуг</em> 
<ul>
  <li><span>Предварительная консультация </span></li>
  <li><span>Подготовка полного комплекта документов </span></li>
  <li><span>Подготовка квитанции для оплаты государственной пошлины </span></li>
  
  <br>+<br><br>

  <li><span>Подача комплекта документов на регистрацию в МИФНС 46 по доверенности<font color=red>***</font></span></li>
  <li><span>Получение в ИФНС 46 готовых  документов по доверенности</span></li>
 </ul>

<p>&nbsp;</p>

<p><strong>«Под ключ»

<!--
  - 6000р. 
-->
  
  </strong></p>
Включает:
<em>расширенный  набор услуг</em>
 <ul>

  <li><span>Предварительная консультация </span></li>
  <li><span>Подготовка полного комплекта документов </span></li>
  <li><span>Подготовка квитанции для оплаты государственной пошлины </span></li>
  <li><span>Подача комплекта документов на регистрацию в МИФНС 46 по доверенности<font color=red>***</font></span></li>
  <li><span>Получение в ИФНС 46 готовых  документов по доверенности</span></li>
  
  <br>+<br><br>

  <li><span>Изготовление печати на автоматической оснастке </span></li>
  <li><span>Получение кодов статистики (ОКВЭД)  2 экз. </span></li>
 </ul>

<p>&nbsp;</p>

<p><strong>«Премиум»

<!--
  - 9000р. 
 -->
  
  </strong></p>
Включает:
<em>Набор услуг «Под ключ»</em>
 <ul>

  <li><span>Предварительная консультация </span></li>
  <li><span>Подготовка полного комплекта документов </span></li>
  <li><span>Подготовка квитанции для оплаты государственной пошлины </span></li>
  <li><span>Подача комплекта документов на регистрацию в МИФНС 46 по доверенности<font color=red>***</font></span></li>
  <li><span>Получение в ИФНС 46 готовых  документов по доверенности</span></li>
  <li><span>Изготовление печати на автоматической оснастке </span></li>
  <li><span>Получение кодов статистики (ОКВЭД)  2 экз. </span></li>
  
  <br>+<br><br>

  <li><span>Срочное открытие расчетного счета в банке (3 часа)</span></li>
  <!--li><span>Уведомление налоговой и фондов об открытии расчетного счета </span></li-->
 </ul>

<p>&nbsp; </p>
<p>&nbsp; </p>

<h3 align="center">Регистрация ООО на наш адрес: </h3>
<p><strong>Базовый набор услуг  - от 10000р. </strong></p>
<p><strong>Возможны также:<br>
</strong><strong>«</strong><strong>Расширенный»  набор услуг<br>
</strong><strong>«Под ключ»<br>
</strong><strong>«Премиум»</strong></p>
<p>Все наборы  кроме стандартных услуг (см. выше) включают в себя</p>
<ul>
  <li><span>Юридический адрес (с ПСО<font color="#ff0000">*</font>, подтверждением и гарантией); </span></li>
</ul>


<p>&nbsp; </p>
<p>&nbsp; </p>

<h3 align="center">А также</h3>


<p>Вы можете заказать как готовый набор услуг, так и услуги по отдельности из списка:</p>
<p><strong>Дополнительные услуги:</strong></p>

  <li><span>Сопровождение в ИФНС 46 и получение документов по доверенности – 2000р.</span></li>
  <!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р.</span></li-->
  <li><span>Переход на УСН – бесплатно.</span></li>
  <li><span>Получение кодов статистики (ОКВЭД) за 2 экз. – 1000р.</span></li>
  <li><span>Изготовление печати на автоматической оснастке – 800р.</span></li>
  <li><span>Изготовление простой печати – 400р.</span></li>
  <li><span>Юр. адрес (с ПСО<font color="#ff0000">*</font>, подтверждением и гарантией) на 6 месяцев – от 7000р.<font color=red>**</font></span></li>
  <li><span>Юр. адрес (с ПСО<font color="#ff0000">*</font>, подтверждением и гарантией) на 11 месяцев – от 9000р.<font color=red>**</font></span></li>
  <li><span>Открытие расчетного счета в банке - 4000р.</span></li>
  
  

<p>&nbsp; </p>
<p><font color="#ff0000">*</font> Почтово-секретарское обслуживание<br>
<font color=red>**</font> Стоимость указана при оплате авансом ПСО  за весь срок; 
в остальных случаях стоимость предоставления юр. адреса на 6/11 мес. -  9000/12000 руб.<br>
<font color=red>***</font> Возможна подача документов в ИФНС 46 без личного визита заявителя (эта услуга предоставляется нотариусом, стоимость ок. 5000р.) 

</p>
<p>Во всех случаях дополнительно оплачиваются услуги нотариуса (от 1500р.), государственная пошлина за регистрацию юр. лица (4000р.).</p>

</div>




<div ID="regzao" style="display:none;" >
<p><strong>Регистрация ЗАО на Ваш адрес (если есть) - 4900р. </strong></p>
<p>Включает:</p>
 <ul>
  <li><span>Предварительная консультация </span></li>
  <li><span>Подготовка полного комплекта документов </span></li>
  <li><span> Подготовка квитанции для оплаты государственной пошлины </span></li>
  <li><span>Изготовление простой печати </span></li>
  <li><span>Юридический адрес (если у Вас он есть); </span></li>
  <li><span>Регистрация акций в ФСФР (12000р., оплачивается отдельно);</span></li>
  <li><span>Государственная пошлина за регистрацию акций в ФСФР (20000р., оплачивается отдельно).</span></li>
 </ul>
<p>&nbsp; </p>
<p>Дополнительные услуги:</p>
  <li><span>Сопровождение в ИФНС 46 и получение документов по доверенности – 1500р.</span></li>
  <!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р.</span></li-->
  <li><span>Переход на УСН – бесплатно.</span></li>
  <li><span>Получение копии Устава – бесплатно.</span></li>
  <li><span>Получение кодов статистики (ОКВЭД) за 2 экз. – 1000р.</span></li>
  <p>&nbsp; </p>
<p><strong>Регистрация ЗАО  на наш адрес - от 11900р. </strong></p>
<p>Включает:</p>
<ul>
  <li><span>Предварительная консультация; </span></li>
  <li><span>Подготовка полного комплекта документов; </span></li>
  <li><span>Подготовка квитанции для оплаты государственной пошлины;</span></li>
  <li><span>Изготовление простой печати </span></li>
  <li><span>Юридический адрес (с ПСО<font color="#ff0000">*</font>, подтверждением и гарантией); </span></li>
  <li><span>Регистрация акций в ФСФР (12000р., оплачивается отдельно);</span></li>
  <li><span>Государственная пошлина за регистрацию акций в ФСФР (20000р., оплачивается отдельно).</span></li>
 </ul>
<p>&nbsp; </p>
<p>Дополнительные услуги:</p>
  <li><span> Сопровождение в ИФНС 46 и получение документов по доверенности – 1500р.</span></li>
  <!--li><span>Уведомление налоговой инспекции и внебюджетных фондов об открытии р/с в банке – 1000р.</span></li-->
  <li><span>Переход на УСН – бесплатно.</span></li>
  <li><span> Получение копии Устава – бесплатно.</span></li>
  <li><span> Получение кодов статистики (ОКВЭД) за 2 экз. – 1000р.   </span></li>
  <p>&nbsp; </p>
<p><font color="#ff0000">*</font> Почтово-секретарское обслуживание</p>
<p>Во всех случаях дополнительно оплачиваются услуги нотариуса (1000-1200р.), государственная пошлина за регистрацию юр. лица (4000р) и копия устава (1 экз., который получаете вы - 400р).</p>
</div>
	  </td></tr>
	</table>


<?php include('include/footer.php'); ?>
