<?php include('include/header.php'); ?>
 
<p style='color:red;padding:10px 20px 10px 15px;margin:1px 0px 5px 0px;font:bold 12px;background:white;background:url(img/bgm.gif) repeat-x bottom;border-bottom:1px solid #dcdcdc'><img src=img/ahh.gif width=6 height=12 alt='Компания "Интех": '> Перерегистрация ООО </p>





<p><a  href="javascript:inver('chooo')">Федеральный закон от 30 декабря 2008 года № 312-ФЗ</a></p>

<div ID="chooo" style="display:none;" >

<p><strong>ВНИМАНИЕ!</strong> С 1 июля 2009 года вступил в силу Федеральный закон от 30 декабря 2008 года № 312-ФЗ «О внесении изменений в часть первую ГК РФ, Федеральный закон от 8 февраля 1998 г. N 14-ФЗ &quot;Об обществах с ограниченной ответственностью&quot;, Основы законодательства РФ о нотариате от 11 февраля 1993 г. N 4462-I, Федеральный закон от 8 августа 2001 г. N 129-ФЗ &quot;О государственной регистрации юридических лиц и индивидуальных предпринимателей&quot; и другие законодательные акты РФ», в соответствии с которым все Общества с ограниченной ответственностью (ООО) обязаны пройти перерегистрацию. </p>

<p>Перерегистрация предприятия – это обязательная процедура, которую должны пройти все фирмы, выбравшие для себя такую организационно-правовую форму, как ООО. Обязательная перерегистрация предприятийобусловлена изменениями в законодательных актах, которые коснулись состава учредительных документов и их содержания (в частности, Устава). </p>
<p>&nbsp; </p>
<p>&nbsp; </p>

</div>

<p>&nbsp;</p>

<p> Перерегистрация и внесение любых  изменений в учредительные документы предприятие (далее - перерегистрация) , как и регистрация, проводится в регистрирующих органах Федеральной налоговой службы России. К сожалению, провести перерегистрацию предприятий достаточно трудно собственными силами: для этого необходимо хорошо разбираться во многих юридических вопросах и быть в курсе последних изменений в законодательстве РФ, касающихся обществ с ограниченной ответственностью. </p>
<p>&nbsp; </p>
<p>Для того, чтобы выполнить перерегистрацию ООО у нас, нам потребуются от вас следующие документы:</p>
<p>&nbsp; </p>
<ul>
  <li>
    <div align="left"><span>Учредительные документы общества (ксерокопия); </span></div>
  </li>
  <li>
    <div align="left"><span>Свидетельство ИНН (ксерокопия); </span></div>
  </li>
  <li>
    <div align="left"><span>Свидетельство о регистрации общества (ксерокопия); </span></div>
  </li>
  <li>
    <div align="left"><span>Сведения о должностных лицах (Генеральном директоре) - паспортные данные и контактные телефоны. </span></div>
  </li>
</ul>
<p><br>
Наши специалисты осуществят новую разработку устава с применением всех новых положений законодательства, либо предложат один из типовых уставов, соответствующих действующему законодательству. Устав будет полностью отвечать всем потребностям вашего дела. В тот момент, когда будет осуществляться перерегистрация вашего ООО, наши специалисты проконсультируют вас по всем интересующим вопросам. После того, как пройдет вся перерегистрация ООО, у вас будет полный пакет всех измененных документов в соответствии со всеми требованиями, что будет гарантией того, что наша организация провела все в строгом порядке и по всем правилам. Если вы хотите, чтобы перерегистрация ООО прошла правильно, при этом не отвлекаясь от своего основного дела по руководству фирмой, то вам нужно просто поднять трубку и позвонить нам.<br>
<br>
Ряд изменений (к примеру, смена генерального директора организации), не требует внесения изменений в учредительные документы.</p>
<p>&nbsp; </p>
<p>Внесение изменений связанных с изменениями в учредительных документах:</p>
<p> · изменение наименования Общества </p>
<p> · изменение места нахождения (&quot;юридического&quot; адреса) </p>
<p> · изменение состава участников (учредителей) </p>
<p> · изменения состава долей </p>
<p> · увеличение или уменьшение уставного капитала </p>
<p> · изменения видов деятельности </p>
<p> · другие изменения </p>
<p>&nbsp; </p>
<p>Внесение изменений НЕ связанных с изменениями в учредительных документах:</p>
<p> · смена Генерального директора </p>
<p> · смена видов деятельности </p>
<p> · смена паспортных данных директора и/или учредителей </p>
<p>&nbsp; </p>
<p>В случае изменения единоличного исполнительного органа общества (лица, имеющего права без доверенности представлять юридическое лицо) информация о котором содержится в Едином государственном реестре юридических лиц, необходимо в 3-х дневный срок с момента принятия решения провести соответствующие регистрационные процедуры в ЕГРЮЛ. </p>
<p>&nbsp; </p>
<p> Наши специалисты помогут Вам вовремя подготовить весь пакет документов, окажут профессиональную помощь на всех этапах перерегистрации, помогут Вам при решении любых вопросов. </p>
<p>Если Вы хотите самостоятельно провести процедуру перерегистрации, например, из-за ограниченности вашего бюджета, мы предлагаем Вам специальную услугу – подготовку документов для самостоятельной перерегистрации.</p>
<p>&nbsp;</p>
<p><strong>Перерегистрация ООО  - 5000р.</strong></p>
<p>Включает:</p>
<ul>
  <li>
    <div align="left"><span>Предварительная консультация ; </span></div>
  </li>
  <li>
    <div align="left"><span>Подготовка полного комплекта документов ; </span></div>
  </li>
  <li>
    <div align="left"><span>Подготовка квитанции на оплату государственной пошлины; </span></div>
  </li>
  <li>
    <div align="left"><span>Изменение наименования общества ; </span></div>
  </li>
  <li>
    <div align="left"><span>Изменение юридического адреса ; </span></div>
  </li>
  
</ul>
<p>&nbsp; </p>
<p>Дополнительные услуги:</p>
<ul>
  <li>
    <div align="left"><span>Сопровождение в ИФНС 46<font color=red>**</font> и получение документов по доверенности – 2000р</span></div>
  </li>
  <li>
    <div align="left"><span>Юридический адрес (с ПСО*, подтверждением и гарантией) – от 7000р.</span></div>
  </li>
  <li>
    <div align="left"><span>Получение архивной копии Устава – 1000р.</span></div>
  </li>
</ul>
<p>&nbsp; </p>
<p>
<font color=red>*</font> Почтово-секретарское обслуживание<br>
<font color=red>**</font> Возможна подача документов в ИФНС 46 без личного визита заявителя (эта услуга предоставляется нотариусом, стоимость ок. 5000р.) 
</p>
<p>ВНИМАНИЕ: если количество участников Вашей организации превышает 5 физических или юридических лиц, за каждого дополнительного Участника взимается плата в размере 500 рублей.</p>
<p>&nbsp;</p>
<p><strong>Подготовка документов для самостоятельной перерегистрации ООО (в соответствии с 312-ФЗ) – 4000р. </strong> (не включает консультацию)</p> 
<p>&nbsp; </p>
<?php include('include/footer.php'); ?>
